# 1. Создать функцию, которая выводит на экран цифру, введенную пользоватлем в консоли.
def function1() :
    print('Введите число : ')
    Value = int(input())
    print("Вы ввели число :",Value)
function1()

def function1():
    value = int(input('Введите число : '))
    print("Вы ввели число :", value)
function1()
